@extends('layouts.admin_layout',['title' => 'قوانین حل اختلاف','b_level2'=>'','hide'=>'true'])
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-lg-12 col-md-12">
                <div class="card">
                    <div class="header">
                        <div class="header">
                            <h2><strong>قوانین </strong>حل اختلاف</h2>
                        </div>

                    </div>
                    <div class="blogitem mb-5 p-5">
                        <div class="blogitem-image">
                            {{--                            <a href="">--}}
                            {{--                                <img src="" alt="{{$blog->title}}">--}}
                            {{--                            </a>--}}


                            {{--                            <span class="blogitem-date"></span>--}}
                        </div>
                        <div class="blogitem-content">
                            <h3>
                                توضیحات کلی در مورد آشنایی با فعالیت سایت
                            </h3>
                            <p>
                                خدمات معاملاتی و بازرگانی وب سایت شرخر به دو بخش تقسیم می شود. بخش اول فروشندگان که به
                                عنوان عرضه کننده فعالیت می نمایند و بخش دوم خریداران که با استفاده از خدمات سایت شرخر ،
                                محصولات عرضه شده را خریداری می نمایند. خدمات مدیریت مالی و حسابداری سایت توسط واحد مالی
                                حمایت می گردد، تا بتوانیم محیطی امن برای تجارت شما ایجاد نموده و همچنین میزان سود دهی
                                افراد در معاملات را افزایش داده و از حقوق خریدار و فروشنده محافظت نماییم.
                            </p>
                            <p>
                                چنانچه در یک معامله، اختلافی بین خریدار و فروشنده به وجود آید، دو طرف برای حل اختلاف به
                                مذاکره با یکدیگر فراخوانده می شوند. درصورت درخواست هریک از طرفین، سایت نیز برای رسیدن به
                                یک تفاهم طرفین را یاری خواهد کرد. با این وجود، چنانچه یک هفته پس از طرح شکایت و یا 7 روز
                                پس از درخواست برای استرداد مبلغ مبادله، همچنان دو طرف به توافقی نرسیده باشند، موضوع برای
                                تصمیم گیری به خود سایت ارجاع داده شده سپس از طرفین درخواست می شود تا مدارک خود را ارایه
                                نمایند. طرفین موظف خواهند بود که برای رسیدگی به موارد اختلاف، تابع قوانین سایت باشند.
                                موافقت طرفین بدین معنا می باشد که سایت شرخر با توجه به نقش خود و بر پایه قوانین سایت،
                                حق تصمیم گیری برای حل اختلاف به وجود آمده را دارا می باشد. سایت مسئولیتی در قبال حل
                                اختلاف در خارج از این چهارچوب تعیین شده نخواهد داشت.
                            </p>
                            <h4>
                                تبصره 1-
                            </h4>
                            <p>
                                در صورتی که قسمت حل اختلاف سایت نظر نهایی، در مورد حل یک اختلاف را اعلام نموده و لیکن
                                طرفین آن نظر را اجرا ننمایند، دیگر حق طرح هیچ گونه شکایتی در این مورد را نخواهند داشت.
                                این قوانین شامل فعالیت های غیر قانونی اعضاء نبوده و در صورتی که محصولی برخلاف قوانین و
                                مقررات به فروش برسد، سایت شرخر حق لغو و یا تعلیق هر معامله ای را برای خود محفوظ داشته و
                                طبق توافق نامه میتواند حساب کاربری اشخاص خاطی را مسدود نماید.
                            </p>
                            <h4>
                                1-1 محل تحویل کالا به خریدار
                            </h4>
                            <p>

                                کالا به آدرس ثبت شده خریدار در سایت ارسال خواهد شد. چنانچه در هنگام خرید، آدرس جدیدی قید
                                نشده باشد، آدرسی که خریدار در سایت عنوان نموده، به عنوان محل تحویل در نظر گرفته خواهد
                                شد. هنگام مرجوع شدن کالا، آدرس تحویل فروشنده، همان آدرسی که در حساب کاربری ذکر شده، در
                                نظر گرفته خواهد شد.
                            </p>
                            <h4>
                                2-1 مسئولیت انتقال کالا

                            </h4>
                            <p>
                                مسئولیت ارسال کالا جهت تحویل به خریدار، به عهده فروشنده خواهد بود و خطر مفقود شدن یا
                                صدمه دیدن کالا پس از تحویل بر عهده خریدار می باشد.
                            </p>
                            <h4>
                                3-1 لغو مبادله
                            </h4>
                            <p>
                                ممکن است خریدار از خرید کالا صرف نظر نموده و خواهان استرداد مبلغ مبادله، پیش از اقدام
                                فروشنده برای ارسال کالا باشد. در این گونه موارد چنانچه فروشنده همچنان (علی رغم لغو
                                معامله توسط خریدار) به ارسال کالا مبادرت ورزد، مسئولیت و عواقب ارسال کالا به عهده
                                فروشنده بوده و خریدار ملزم به تحویل گرفتن کالا نخواهد بود. چنانچه پیش از لغو معامله توسط
                                خریدار، فروشنده اقدام به ارسال کالا کرده و در این مورد، هنوز خریدار را مطلع نکرده باشد،
                                با توجه به قوانین و مقررات سایت درخواست لغو مبادله و استرداد مبلغ آن، توسط خریدار منتفی
                                خواهد بود.
                            </p>
                            <h4>
                                4-1 کالاهای ممنوعه
                            </h4>
                            <p>
                                چنانچه خریدار و فروشنده با قصد قبلی اقدام به معامله کالاهای ممنوعه که نقض قوانین سایت و
                                همچنین تخطی از قانون محسوب می شود، نمایند سایت شرخر دارای این حق خواهد بود که از واریز
                                مبلغ مبادله امتناع ورزیده و عمل تخطی از قانون را به مقامات دولتی و اجرایی مرتبط اطلاع
                                دهد.
                            </p>
                            <hr>

                            <h3>
                                1-2 مطابقت داشتن کالا با مشخصات ذکر شده در صفحه فروش
                            </h3>
                            <h4>
                                2-2
                            </h4>
                            <p>
                                "مطابقت داشتن ظاهری کالای تحویل گرفته شده با کالای سفارش داده شده " به این معنی خواهد
                                بود که از لحاظ ظاهری (با چشم انسان و یا ابزار ساده اندازه گیری) دارای شرایطی مناسب و
                                مشابه همان عکس کالا که در درون سایت قرار داده شده، باشد و با مشخصات ذکر شده توسط فروشنده
                                شامل شکل و شمایل آن، وزن، رنگ، مدل، آکبند بودن کالا، تعداد و ... یکسان باشد.
                            </p>
                            <h4>
                                تبصره 2:
                            </h4>
                            <p>
                                مطابقت نداشتن رنگ کالا با رنگ تصویر درج شده در صفحه فروش، به معنای تفاوت کامل رنگ می
                                باشد و تیرگی و روشنی رنگ به معنای عدم تطابق رنگ نیست. به عنوان مثال چنانچه گوشی آبی در
                                صفحه فروش ثبت شده باشد اما گوشی که خریدار دریافت کرده است، قرمز است، می تواند به دلیل
                                عدم تطابق رنگ شکایت مطرح کند. اما اگر گوشی دریافتی خریدار آبی کمرنگ تر یا تیره تر و یا
                                رنگ های مشابه آبی باشد، شکایت وارد نیست. زیرا ممکن است مانیتور و یا دوربین عکاسی مقداری
                                از طیف رنگ را تغییر دهد و رنگ تصویر کالا با رنگ کالا کمی متفاوت باشد و این موضوع توسط
                                شرخر قابل پیگیری نیست. برای دریافت راهنمایی بیشتر در مورد عکاسی صحیح لطفا اینجا کلیک
                                کنید.
                            </p>
                            <h4>
                                3-2
                            </h4>
                            <p>
                                در صورتی که کالای ثبت شده اصل نباشد و فروشنده این موضوع را در صفحه فروش عنوان نکرده باشد
                                و خریدار شکایت مطرح کند، هزینه برگشت کالا به عهده فروشنده است و 4 نمره از نمره فروش
                                فروشنده کسر می شود. بنابراین در صورت عدم اعلام فروشنده در مورد اصل و یا کپی بودن کالا،
                                کالای ثبت شده اصل در نظر گرفته می شود.
                            </p>
                            <h4>
                                4-2
                            </h4>
                            <p>
                                چنانچه خریدار در زمان دریافت کالا در مکان مورد نظر حضور نداشته و شخص دیگری کالا را تحویل
                                گرفته و رسید تحویل را امضاء کند (چه از طریق دست خط و یا به صورت الکترونیکی که توسط شرکت
                                حمل کالا اعلام می شود) به منزله تحویل گرفتن کالا توسط خریدار تلقی خواهد شد.
                            </p>
                            <hr>
                            <h3>
                                3- کیفیت
                            </h3>
                            <h4>
                                1-3
                            </h4>
                            <p>
                                فروشنده ملزم می باشد تا اطمینان دهد که کالای ارسال شده با مشخصات ذکر شده مطابقت دارد.
                                ممکن است از فروشنده درخواست شود تا گواهی ساخت و تولید سازنده و یا گواهی کیفیت کالا و پیش
                                فاکتور و سایر مستندات دیگر را در صورت شکایت خریدار ارایه نماید.
                            </p>

                            <h4>
                                2-3
                            </h4>

                            <p>
                                2-3در صورتی که نقص کالا با معاینه و بازرسی ظاهری کالا، قابل مشاهده بوده و این نقص باعث
                                اختلال در عملکرد دستگاه و استفاده از آن گردد و یا هرگونه سند معتبری دال بر عدم مطابقت
                                کالا ، با سفارش داده شده باشد، این کالا غیر منطبق با سفارش خریدار در نظر گرفته می شود.
                                مطابقت نداشتن شامل موارد زیر می گردد:
                            </p>
                            <ul>
                                <li>
                                    کالایی را که خریدار دریافت می کند، به طور کامل با سفارش داده شده از لحاظ مشخصات
                                    ظاهری مطابقت نداشته باشد.


                                </li>
                                <li> خریدار کالای نو و آکبند سفارش داده ، اما کالای دست دوم برای او ارسال شده است.</li>
                                <li> کالای ارسالی به خریدار جعلی باشد.</li>
                                <li> تعداد و کمیت کالای ارسالی، از تعداد سفارش داده شده خریدار کمتر باشد.</li>
                                <li> کالای تحویل گرفته شده ناقص باشد، مثلا بخشی از آن مفقود شده باشد.</li>
                            </ul>
                            <h4>
                                3-3
                            </h4>
                            <p>
                                شکایت مربوط به مطابقت نداشتن کالا با مشخصات ذکر شده در صفحه فروش، در این گونه موارد
                                پذیرفته نخواهد شد:
                            </p>
                            <ul>
                                <li>
                                    نقص کالا در صفحه فروش ذکر شده باشد.
                                </li>
                                <li>
                                    در صفحه فروش، وضعیت کالا "کالای معیوب یا غیرقابل استفاده" باشد.

                                </li>
                            </ul>
                            <ul class="list-unstyled">
                                <li>
                                    نکته 1: در صورت ثبت کالای معیوب یا غیر قابل استفاده، لازم است فروشنده ایراد محصول را
                                    واضح در توضیحات کالا درج نماید.
                                </li>
                                <li>
                                    نکته 2: در صورت ثبت کالای معیوب یا غیر قابل استفاده، در صورتی که فروشنده در توضیحات
                                    و یا پاسخ به سوالات خریداران به سالم بودن بخش هایی از کالا اشاره کرده باشد، کالا
                                    باید با آن توضیحات مطابقت داشته باشد.
                                </li>
                            </ul>
                            <h4>
                                4-3
                            </h4>
                            <p>
                                خریدار ملزم به ارایه دلیل مناسب، برای اثبات ادعای خود مبنی بر مطابقت نداشتن کالا با
                                مشخصات ذکر شده در صفحه فروش می باشد. چنانچه خریدار موفق به جمع آوری و ارایه تمام و یا
                                بخشی از ادله برای اثبات ادعای خود نگردد، سایت با توجه به مدارک ارایه شده موجود، تصمیم
                                گیری خواهد نمود. خریدار تنها در صورت رای بخش حل اختلاف مبنی بر مرجوع شدن کالا، می تواند
                                کالا را برگشت دهد و مسئولیت مرجوع کردن کالا به فروشنده بدون هماهنگی با بخش حل اختلاف بر
                                عهده خریدار می باشد.
                            </p>
                            <h4>
                                5-3
                            </h4>
                            <p>
                                فروشنده نیز باید دلیل خود را، برای رد ادعای خریدار در مورد مطابقت نداشتن کالا با مشخصات
                                ذکر شده در صفحه فروش، ارایه نماید. چنانچه فروشنده موفق به جمع آوری و ارایه تمام و یا
                                بخشی از دلایل برای اثبات ادعای خود نگردد، سایت با توجه به مدارک ارایه شده موجود، تصمیم
                                گیری خواهد نمود . در مواردی که کالای ارسالی باید مرجوع شود، فروشنده ملزم به ارایه آدرس
                                درست برای مرجوع شدن آن می باشد. چنانچه کالای مرجوع شده به دلیل ثبت آدرس نادرست توسط
                                فروشنده، به مقصد نرسد، به این معنا خواهد بود که فروشنده از حق خود برای مرجوع شدن کالا
                                چشم پوشی کرده و موافقت می کند که مبلغ مبادله، به خریدار مسترد گردد.
                            </p>

                            <h3>
                                4-تاخیر و یا کوتاهی در تحویل کالا
                            </h3>

                            <h4>
                                1-4
                            </h4>
                            <p>
                                پس از این که خریدار مبلغ قرارداد را به حساب شرخر واریز نمود، فروشنده ملزم به ارسال آن
                                به مقصد تعیین شده ظرف مدت 36 ساعت می باشد. ممکن است بنا به دلایل خارج از اراده شامل جنگ
                                ، سیل، زلزله و یا فورس ماژور، تحویل کالا به خریدار به تاخیر افتاده و یا کالا به دست
                                خریدار نرسد. در این گونه موارد، خریدار و فروشنده می توانند با یکدیگر مذاکره کرده و زمان
                                تحویل کالا را به تعویق انداخته و یا ارسال آن را لغو نموده و مبلغ پرداخت شده را عودت
                                دهند. اما در صورت عدم توافق ، سایت شرخر با توجه به قوانین زیر تصمیم گیری خواهد نمود.
                            </p>
                            <ul>

                                <li>

                                    چنانچه فروشنده کالای مورد نظر را به شرکت حمل و نقل تحویل نداده باشد، معامله فسخ
                                    خواهد شد و فروشنده مسئول پذیرش عواقب فسخ این قرارداد می باشد.

                                </li>
                                <li>
                                    چنانچه فروشنده کالای سفارش داده شده را ارسال کرده، اما هنگام حمل مفقود شده باشد،
                                    فروشنده مسئول گم شدن آن بوده و می بایست شخصا با شرکت حمل کننده طرف قرارداد، مذاکره و
                                    نسبت به دریافت وجه کالا از بیمه شرکت حمل طرف قرارداد اقدام نماید.

                                </li>
                                <li>
                                    چنانچه فروشنده اثبات نماید که شرکت حمل طرف قرارداد، کالا را در محل مورد نظر تحویل
                                    داده، اما شخص ثالثی اقدام به تحویل گرفتن آن نموده و خریدار از این موضوع با خبر نشده
                                    باشد، کالای ارسالی به منزله تحویل شده تلقی خواهد شد.

                                </li>
                            </ul>
                            <h4>
                                2-4
                            </h4>
                            <p>
                                2-4فروشنده پس از ارسال باید خریدار را از وضعیت حمل کالا مطلع گرداند و همچنین باید اسناد
                                مرتبط با ارسال کالا شامل رسید، بارنامه و یا کد رهگیری مرسوله را در اختیار سایت قرار دهد.
                            </p>
                            <h3>
                                5-مدارک مورد نیاز در هنگام بروز اختلافات
                            </h3>
                            <h4>
                                1-5
                            </h4>
                            <p>
                                طرف زیان دیده، ملزم به ارایه اسناد محکمه پسند برای اثبات ادعای خود می باشد. سایت شرخر
                                برای به دست آوردن ادله مناسب، از دو طرف درخواست می کند تا مدارک اثبات کننده ادعای خود را
                                ارایه نمایند. خریدار و فروشنده قبول می نمایند که سایت شرخر دارای نقش تعیین کننده در
                                پذیرش و یا عدم پذیرش اسناد ارایه شده خواهد بود.
                            </p>

                            <h4>
                                2-5
                            </h4>
                            <p>
                                چنانچه مدارک ارایه شده، ارتباطی با ادعای مطرح شده نداشته باشند، سایت شرخر دارای این حق
                                می باشد که بنابه صلاحدید خود تصمیم مناسب را اتخاذ کند.
                            </p>

                            <h4>
                                3-5
                            </h4>

                            <p>
                                چنانچه مدارک ارایه شده توسط دو طرف، کامل نباشد، سایت شرخر دارای این حق می باشد که
                                مستندات محکمه پسند دیگری را جهت اثبات ادعای هر یک از طرفین مطالبه نماید.
                            </p>
                            <h3>
                                حمایت از فروشندگان
                            </h3>
                            <p>
                                شرخر با در نظر گرفتن شرایط، فروشندگان را در برابر طرح شکایت و درخواست بازگرداندن وجه به
                                دلیل عدم دریافت کالا مورد حمایت قرار می دهد.
                            </p>
                            <h3>
                                تبصره 3 -
                            </h3>
                            <p>
                                شرخر از کل مبلغ دریافتی ثبت‌ شده به نام فروشنده حمایت نموده و در این مورد محدودیتی از
                                نظر تعداد آن وجود ندارد.
                            </p>
                            <h3>
                                تبصره 4 -
                            </h3>
                            <p>
                                فروشنده باید واجد تمامی شرایط زیر باشد تا مشمول حمایت‌های سایت قرار گیرد:
                            </p>
                            <p>
                                1- کالا را در مدت زمان تعیین شده و به نشانی خریدار که در سایت ثبت شده است ارسال کرده
                                باشد.
                            </p>
                            <p>
                                2- کالا با شرکت های حمل کننده مورد تایید شرخر ارسال شود و دارای رسید، بارنامه و کد
                                رهگیری معتبر باشد.
                            </p>
                            <p>
                                3- مدارک مورد نیاز سایت را در مهلت مقرر ارایه کند.
                            </p>
                            <p>
                                4- کالای موضوع معامله مادی و ملموس باشد به گونه‌ای که قابل ارسال تلقی شود و در مورد
                                کالاهای مجازی فایل و اطلاعات قابل انتقال باشد. شرخر از کل مبلغ دریافتی ثبت‌ شده به نام
                                فروشنده حمایت نموده و در این مورد محدودیتی از نظر تعداد آن وجود ندارد.
                            </p>
                            <h3>
                                تبصره 5 -
                            </h3>
                            <p>
                                تحویل کالا به خریدار، با ارایه سند تحویل کالا که شامل موارد زیر باشد اثبات می‌گردد:
                            </p>
                            <p>
                                1- شماره بارکد قبض ارسال کالا یا کد رهگیری مرسوله
                            </p>
                            <p>
                                2- تعداد و مشخصات کالا
                            </p>
                            <p>
                                3- تاریخ تحویل کالا
                            </p>
                            <p>
                                4- نشانی گیرنده کالا
                            </p>
                            <p>
                                5- نام و امضای گیرنده کالا مبنی بر دریافت کالا
                            </p>
                            <h3>
                                تبصره 6 -
                            </h3>
                            <p>
                                فروشنده موظف خواهد بود ظرف 36 ساعت از زمان اعلام فروش کالای خود در سایت ، نسبت به ارسال کالا و ثبت بارنامه در سایت اقدام نماید. در غیر این صورت سایت معامله را فسخ و وجه واریزی خریدار را مسترد می گرداند.
                            </p>
                            <h3>
                                تبصره 7 -
                            </h3>
                            <p>
                                موارد ذیل مشمول حمایت نخواهند بود :
                            </p>
                            <p>
                                1- معاملات مربوط به کالاهای غیرمجاز
                            </p>
                            <p>
                                2- معاملاتی که خارج از سایت شرخر انجام شده است.
                            </p>
                            <h3>
                                6- مرجوع شدن کالا
                            </h3>
                            <h4>1-6</h4>
                            <p>خریدار و فروشنده می توانند بر سر مرجوع شدن کالا و همچنین چگونگی انجام این امر، با یکدیگر مذاکره کرده و به توافق برسند. در این گونه موارد، کالای مرجوع شده باید با همان شرایطی که تحویل گرفته شده، مرجوع گردد. </p>

                            <h4>2-6</h4>
                            <p>چنانچه خریدار کالایی را مرجوع می کند، باید از شرکت های حمل مورد تایید شرخر برای ارسال آن استفاده کند. همچنین خریدار باید تمام اطلاعات و جزییات مرتبط با حمل کالا را از طریق سایت ارایه نماید. چنانچه خریدار نتواند اطلاعات مورد نیاز برای رهگیری کالا ارایه نماید ، مرجوع گشتن کالا بی اعتبار گردیده و مبلغ معامله به حساب فروشنده واریز خواهد شد. </p>

                            <h4>3-6</h4>
                            <p>چنانچه خریدار و فروشنده نتوانند بر سر مرجوع شدن کالا و همچنین چگونگی انجام این امر، با یکدیگر به توافق برسند، حل اختلاف را به شرخر برای صدور رای نهایی ارجاع می دهند. در این صورت در مورد مرجوع شدن کالا رای شرخر لازم الاجرا است. </p>

                            <h3>
                                7- آزادسازی مبلغ قرارداد
                            </h3>
                            <p>
                                هنگام به وجود آمدن اختلافی بین خریدار و فروشنده و ارجاع آن به سایت، هر دو طرف می پذیرند که سایت طبق قوانین موجود دارای حق تصمیم گیری در مورد آزادسازی بخشی و یا تمامی مبلغ مبادله برای هر دوطرف و یا تنها یک طرف منازعه می باشد. چنانچه سایت شرخر تصمیم بگیرد که خریدار باید کالای مورد نظر را مرجوع کند، خریدار 48 ساعت فرصت دارد تا کالا را مرجوع کند، اگر خریدار از مرجوع کردن آن ظرف این مدت امتناع ورزد، سایت شرخر مبلغ معامله را به حساب فروشنده واریز می نماید.
                            </p>
                            <h3>
                                8- محدودیت های زمانی
                            </h3>
                            <h4>1-8</h4><p>هنگام دریافت شکایت، سایت شرخر بلافاصله خریدار و فروشنده را از آن با خبر می گرداند. </p>
                            <h4>2-8</h4><p>هر دوطرف خریدار و فروشنده، باید مدارک خود را برای اثبات ادعای طرح شده و یا رد آن، ظرف مدت 72 ساعت پس از اطلاع رسانی سایت در مورد شکایت مطرح شده، ارایه کنند. چنانچه خریدار و یا فروشنده ظرف مدت زمان مشخص شده، موفق به ارایه تمام و یا بخشی از مدارک نشوند، سایت شرخر می تواند تصمیم خود را با توجه به مدارک ارایه شده تا آن لحظه اتخاذ کند. </p>
                            <h4>3-8</h4><p>چنانچه بررسی شکایت مطرح شده ، نیازمند زمان بیشتری باشد، سایت شرخر ظرف مدت یک هفته کاری پس از دریافت شکایت ، تصمیم مناسب را اتخاذ می نماید. </p>
                            <h4>4-8</h4><p>چنانچه خریدار و فروشنده برای مرجوع شدن کالا با یکدیگر به توافق رسیده باشند، فروشنده حق هیچ گونه اعتراضی را نسبت به عدم دریافت کالا و یا مغایرت داشتن کالا با کالایی که فروخته است، ندارد. </p>
                            <h4>5-8</h4><p>چنانچه گروه حل اختلاف رای به مرجوع شدن کالا به فروشنده داده باشد، در صورتی که فروشنده مدعی باشد که خریدار کالا را معیوب کرده و یا در آن تغییری ایجاد کرده است و با کالایی که برای خریدار ارسال کرده است، مغایرت دارد، تنها 24 ساعت پس از دریافت کالا فرصت دارد تا با ارایه رسید معتبر شکایت خود را مطرح کند. </p>
                            <h4>6-8</h4><p>اگر فروشنده حداکثر تا 5 روز پس از ثبت بارنامه در بخش حل اختلاف توسط خریدار، دریافت یا عدم دریافت کالا را به اطلاع شرخر نرساند، سایت شرخر عدم اطلاع رسانی فروشنده را به منزله دریافت نمودن و تایید کالا در نظر می گیرد و مختار است مبلغ پرداختی را به حساب خریدار واریز کند. </p>
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </div>
@endsection