@extends('layouts.admin_layout',['title' => 'حمایت از فروشندگان','b_level2'=>'','hide'=>'pue'])
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-lg-12 col-md-12">
                <div class="card">
                    <div class="header">
                        <div class="header">
                            <h2><spong>نحوه حمایت از </spong>فروشندگان</h2>
                        </div>

                    </div>
                    <div class="blogitem mb-5 p-5">
                        <div class="blogitem-image">
                            {{--                            <a href="">--}}
                            {{--                                <img src="" alt="{{$blog->title}}">--}}
                            {{--                            </a>--}}


                            {{--                            <span class="blogitem-date"></span>--}}
                        </div>
                        <div class="blogitem-content">
                           <p>
                                به قسمت توافق نامه کاربر سایت "شرخر" خوش آمدید. خدماتی که در وب سایت sharkhar.net  در دسترس شما میباشد توسط شرکت توسعه اطلاعات فناوری سیستم های تجارت ویراسام با مسئولیت محدود ارائه می گردد. در صورت عدم توافق با این شرایط شما قادر به استفاده از خدمات سایت نخواهید بود.
                                
                            </p>
                                <h3>ماده 1- طرفین توافق نامه
                                </h3>
                            <p>
                                این توافق نامه فی ما بین شرکت توسعه اطلاعات فناوری سیستم های تجارت ویراسام ثبت شده به شماره 339393 به نشانی تهران، خیابان ولیعصر، بالاتر از دستگردی (ظفر)، خیابان بابک بهرامی، پلاک ۵۲، طبقه دوم از یک طرف  و کاربران اینترنتی اعم از خریداران و فروشندگان از طرف دیگر در جهت تسهیل معاملات و افزایش امنیت در فضای اینترنتی منعقد می‏گردد. شرکت توسعه اطلاعات فناوری سیستم های تجارت ویراسام از این پس در این توافق نامه شرخر یا سایت نامیده می شود و کلیه حقوق مادی و معنوی آن در اختیار این شرکت قرار دارد.
                            </p>
                                <h3>ماده 2- موضوع توافق نامه
                                </h3>
                            <p>
                                ‏‎موضوع قرارداد عبارت است از ایجاد و ارائه شبکه‏ای مطمئن که در آن کاربران اینترنت، اعم از خریداران و فروشندگان، با استفاده از تسهیلات سایت اقدام به خرید و فروش اینترنتی می نمایند. کاربران اینترنتی می‏توانند در هر جای ایران، کالای مورد نظر خود را  با استفاده از سایت www.sharkhar.net مورد مبادله قرار دهند.
                                
                            </p>
                                <h3>ماده 3- مدت اعتبار توافق نامه
                            </h3>
                            <p>
                                این توافق نامه از هنگامی که کاربر با آن موافقت می نماید تا زمانی که به یکی از دلایل قراردادی یا قانونی فسخ شود معتبر خواهد بود.
                            </p>

                                <h3>ماده 4- شروط  توافق نامه
                                </h3>
                            <p>
                                4-1- شرایط عضویت کاربر
                              
                            </p>
                            <p>
                                در مورد اشخاص حقیقی، تنها اشخاص بالای 18 سال که مقیم ایران باشند می‌توانند به عضویت شرخر درآمده و از خدمات آن در مقام خریدار یا فروشنده استفاده نمایند.
                                    <br>
                                    اشخاص حقوقی که در دفاتر ثبت شرکت‌ها و موسسات غیرتجاری جمهوری اسلامی ایران به ثبت رسیده باشند نیز می‌توانند عضو این سایت شده و از خدمات سایت استفاده نمایند.
                            
                            </p>
                            <p>
                               4-2- تعیین نام کاربری و رمز عبور
                               
                            </p>
                            <p>
                               عضویت در "شرخر" رایگان است .جهت استفاده از خدمات سایت، کاربر میبایست هنگام ثبت نام ، نام کاربری و رمز عبور برای خود تعیین نماید. با انتخاب نام کاربری و رمز عبور و تایید آن توسط سایت، کاربر به عضویت سایت درآمده و مسئولیت کلیه امور انجام شده  توسط وی در سایت ، بعهده ایشان خواهد بود در غیر این صورت مجاز به استفاده از خدمات شرخر نبوده و هرگونه دسترسی یا استفاده ،  به معنای تجاوز به حقوق شرخر بوده که قابلیت پیگرد قانونی خواهد داشت. شرخر از اعضاء خود میخواهد، حتما شناسه کاربری و کلمه عبور خود را در صفحاتی که دارای آدرس شرخر دات آی آر (sharkhar.net) میباشد، وارد نمایند. بدیهی است در صورت وارد کردن اطلاعات در آدرس هایی بجز آدرسsharkhar.net  مسئولیت و عواقب از دست رفتن اطلاعات و یا سرقت اطلاعات با کاربر مورد نظر میباشد. کاربر متعهد می شود  تا رمز عبور مناسبی برای حساب کاربری خود تعیین نموده و به منظور حصول امنیت در دسترسی به حساب کاربری خود، شخصا مسئولیت حفظ و نگهداری آن را به عهده گیرد. در صورت عدم تعهد، سایت در قبال آن مسئولیتی نخواهد داشت. درصورت نیاز به رمز عبور جدید، کاربر موظف می باشد تا همه معیارها و فرایندهای حفاظتی شرکت را برای احراز هویت طی نموده و در صورتیکه نتواند هویت خود را اثبات نماید سایت این حق را برای خود محفوظ می دارد تا از دسترسی جزیی و یا کلی کاربر مربوطه ، جلوگیری نماید. در هنگام انتخاب نام کاربری نباید از اسامی خاص یا مارکهای تجاری استفاده شود. با انتخاب هر گونه نام کاربری که با شئونات اجتماعی، مذهبی، سیاسی و فرهنگی کشور مغایر باشد، سایت مجاز خواهد بود تا نسبت به ابطال آن اقدام نموده و کاربر حق هیچگونه  اعتراض نخواهد داشت.
                                    <br>
                                    تبصره 1- کاربر حق فروش، انتقال و استفاده از نام کاربری دیگران را نداشته  و در صورت اثبات این موضوع ، سایت بدون اجازه کاربر حق ابطال آنرا خواهد داشت.
                                    <br>
                                    تبصره 2-  سایت شرخر مجاز است به صورت مستقیم یا غیرمستقیم اطلاعاتی را که برای تأیید هویت كاربر ضروری بوده کسب نماید. پرسش از خود كاربر برای دریافت اطلاعات تکمیلی ، درخواست تأیید پست الکترونیکی ، استعلام و تحقیق در مورد صحت اطلاعات مرتبط با کارت‌ها یا حساب‌های معرفی‌شده ، برخی از مصادیق این امر تلقی می‌شوند.
                            
                            </p>
                            <p>
                                4-3- اطلاعات مورد نیاز جهت عضویت
                            </p>
                            <p>
                                هنگامی که شما برای استفاده از خدمات سایت، ثبت نام می نمایید، اطلاعات تماس  شامل نام ، نشانی و شماره تلفن ، آدرس پست الکترونیکی ، آدرس محل سکونت، اطلاعات بانکی شامل شماره کارت یا شماره حسابتان را در اختیار ما قرار  می دهید. تا زمانی که شما مشتری ما باقی بمانید، اطلاعات با توجه به وضعیت حساب کاربری، نوع خدمات و کار سیستم، مدیریت می شوند.
                                    <br>
                                    تبصره 3- کاربران شرخر میبایست هرگونه تغییر تلفن و آدرس خود را از طریق تیکت به اطلاع سایت برسانند. بدیهی است در صورت مشاهده اشکال در آدرس و تلفن، حساب کاربری خاطی، توقیف خواهد شد .
                                    <br>
                                    تبصره 4- اگر شماره‌ کارت یا شماره حساب  كاربر به هر دلیل تغییر نماید، در اسرع وقت موظف خواهد بود اطلاعات مربوطه را در سایت به روزرسانی نموده در غیر این صورت مسئولیتی متوجه سایت نخواهد بود. این اطلاعات در صفحه "شرخر من" در قسمت ویرایش مشخصات بانکی قابل دسترس میباشد .
                                    <br>
                                    تبصره 5-  شرخر اطلاعات دریافت شده از اعضا خود را فقط در امور مرتبط معاملاتی استفاده نموده و به هیچ وجه در اختیار سایرین قرار نخواهد داد.  همچنین در صورت نیاز به انجام مقاصد تجاری با کسب اجازه از کاربر  نسبت به   بهره برداری از این اطلاعات، اقدام خواهد نمود .
                            </p>
                            <p>
                               4-4- امنیت اطلاعات كاربران
                            </p>
                            <p>
                                حفاظت از اطلاعات شخصی كاربران برای این سایت بسیار حائز اهمیت می باشد. جهت اطلاع از اقداماتی كه برای محرمانه ماندن اطلاعات کاربران صورت میگیرد، میتوانید حفظ حریم شخصی را که لینک آن در زیر کلیه صفحات سایت موجود است مطالعه فرمایید
                            </p>

                            <p>
                                4-5-  لغو عضویت
                            </p>
                            <p>
                               كاربر در هر زمان می تواند با مراجعه به فرم "تماس با ما"، درخواست لغو عضویت در شرخر را بدهد. شرخر حساب کاربر مورد نظر را غیرفعال می کند اما از پایگاه داده های خود خارج نمی کند. این کار به منظور نگهداری جزئیات کاربران و تراکنش های آنها، انجام می شود. با لغو عضویت، سایت کلیه‌ وجوه نزد خود را تا تعیین تکلیف نهایی حفظ خواهد کرد و كاربر حتی پس از لغو عضویت نسبت به تعهداتی که پیش از آن در ازای تراکنش‌های ثبت‌شده متقبل شده‌ مسئول خواهد بود.
                                    <br>
                                    <br>
                                    تبصره 6- در صورتی که کاربر، عملی خارج از قوانین و مقررات تعیین شده انجام دهد، سایت مجاز خواهد بود بدون اخطار پیشین عضویت کاربر را به حالت تعلیق در آورده و یا آن را ابطال نماید و طبق قوانین و مقررات با ایشان برخورد خواهد شد. کاربر با قبول این توافق نامه موافقت خود را مبنی بر ایفای تعهدات مندرج در قوانین و مقررات و قبول تمامی مطالب درج شده در راهنما اعلام می دارد.
                                    <br>
                                    <br>
                                    تبصره 7-  با قبول این توافق نامه، شرکت مجازاست تا در صورت وقوع هر گونه تقلب، یا کشف احتمال تقلب و کلاهبرداری، عضویت کاربر را معلق و یا ابطال نماید و کاربر حق هیچگونه اعتراضی در این خصوص ندارد .
                            </p>


                            <p>
                                4-6- ارتباط میان کاربران با یکدیگر و سایت
                            </p>
                            <p>
                                ارتباط با کلیه بخشهای سایت از طریق "تماس با شرخر" ویا"درخواست تماس باشما" که لینک آن در صفحه اول سایت موجود است برقرار می‌گردد. ضمنا در مواقع ضروری سایت از طریق شماره تلفن هر كاربر با وی ارتباط برقرار می نماید. همچنین ارتباط کاربران با یکدیگر از طریق "پیام های خصوصی" می باشد و یا از طریق بخش "سوال از فروشنده" با یکدیگر ارتباط برقرار می کنند.
                                    <br>
                                    <br>
                                    تبصره 8-  بر اساس این توافق نامه  كاربر قبول  می نماید کلیه اخطارها ، تذکرات  و مکاتبات مربوطه، مندرج در سایت و  یا ارسال شده به نشانی پست الکترونیک و یا نشانی پستی درج‌شده هنگام تکمیل درخواست عضویت، به رویت وی می‏رسد. در این صورت 24 ساعت پس از درج اخطار بر روی سایت یا ارسال آن به نشانی پست الکترونیک وی ، اخطار، ابلاغ شده تلقی گردیده و در صورت ارسال از طریق پست، اخطار مذکور پس از گذشت سه (۳) روز کاری ابلاغ شده تلقی می‌گردد. اگر كاربر پس از گذشت این مدت از ادامه‌ ارتباط الکترونیکی با شرخر منصرف گردد، سایت مجاز خواهد بود که کلیه حقوق کاربری وی را محدود و یا معلق نماید.
                                    <br>
                                    <br>
                                    تبصره 9- اگر علیرغم تلاش شبانه روزی پرسنل در جهت فعال بودن سایت، در بعضی از موارد به دلایل غیر ارادی و یا فورس ماژور دسترسی 24 ساعته کاربر به سایت مقدور نباشد، با پذیرش این توافقنامه کاربر حق هیچگونه اعتراض و اقامه دعوی در خصوص قطع تماس احتمالی و همچنین  زیانها و خسارات احتمالی وارده ناشی از موارد مذکور را نداشته و این حق را از خود سلب می نماید.
                                    <br>
                                    <br>
                                    تبصره 10- طبق این توافق نامه شرخر تمامی پیام های کاربران به یکدیگر را کنترل می کند و پیام هایی که شامل هرگونه اطلاعات تماس، لینک سایر وب سایتها، توهین و تمسخر باشد را حذف و یا ویرایش می نماید.
                                    <br>
                                    <br>
                                    تبصره 11- چنانچه علیرغم تلاش پرسنل شرخر جهت کنترل پیامها، هرگونه پیام شامل توهین، تمسخر و اطلاعات تماس، توسط کاربر دیگری دریافت شود، سایت شرخر هیچ گونه مسئولیتی در قبال پیام ارسال شده و یا دریافت شده ندارد.
                            </p>
                            <p>
                               4-7- شرح کالا
                            </p>
                            <p>
                               برای عرضه کالا می توانید از متن، عکس و گرافیک در گروه های مناسب استفاده کرده و مسئولیت استفاده از هر نوع ابزار فوق که مغایر با شئونات مذهبی، اجتماعی ،سیاسی و فرهنگی کشور باشد منحصرا متوجه کاربر خواهدبود. فروشنده می بایست ضمن تشریح کامل وضعیت کالا، کلیه شرایط مربوط به فروش آنرا نیز اعلام نموده و نوع فروش کالا نیز باید دقیقا در شرح آن درج شود .
                                    <br>
                                    <br>
                                    تبصره 12- سایت توضیحات محصولات، قیمت آن‌ها و آمار مربوط به فروشندگان یا سایر موارد را تأیید نمی‌کند. همچنین ادعا نمی‌کند که نتایج جست‌وجو لزوما کامل، دقیق، قابل‌اعتماد و به‌ روز باشد. این خدمت برای آگاهی بیشتر و کمک به خریداران طراحی شده و به معنای تایید یا تضمین کالاها و خدمات فروشندگان نیست.
                            </p>
                            <p>
                               4-8- خرید و فروش
                            </p>
                            <p>
                               درصورتی که کاربر ، اقدام به فروش کالایی در سایت نماید، باید اطمینان داشته باشد که قانونا مجاز به فروش آن کالا می باشد. بعنوان یک خریدار، کاربر مجاز خواهد بود به یکی از سه روش زیر اقدام به خرید  نماید:
                                    <br>
                                    <ol>
                                        <li>کاربر کالایی را با قیمت ثابت در سایت خریداری نماید.
                                        </li>
                                        <li>کاربر خریدار، پیشنهاد قیمتی کمتر از قیمت ثبت شده در سایت به فروشنده داده و فروشنده طی مهلت مقرر  با قیمت پیشنهادی وی موافقت نماید.
                                        </li>
                                        <li>در پایان مزایده ،خریداری که بیشترین پیشنهاد قیمت را اعلام نموده و بعنوان برنده مزایده شناخته می شود و از طرف سایت با ایمیل به ایشان اطلاع رسانی خواهد شد. خریدار برنده موظف خواهد بود طی 24 ساعت نسبت به خرید آن کالا  اقدام کند، اگر خریدار ظرف این مدت مبلغ کالا را پرداخت نکند، قفل مزایده می شود و امکان شرکت در سایر مزایدات سایت را نخواهد داشت. سپس نفر دوم مزایده بعنوان برنده شناخته خواهد شد. ارائه پیشنهاد قیمت در یک مزایده به معنی قبول کردن کلیه شرایط مزایده، وضعیت و شرایط کالا بوده  که در بخش مربوطه(صفحه فروش کالا) و توسط کاربر فروشنده تشریح شده است.
                                            <br>
                                            پس از مشخص شدن برنده مزایده توسط سایت ، فروشنده موظف خواهد بود ظرف 36 ساعت ، کالا را آماده ارسال برای خریدار نموده و پس از ارسال در قسمت شرخر من، بخش فعالیت های من، بخش فروش، بخش پرداخت شده شماره بارنامه را جهت آگاهی خریدار و سایت وارد نماید.
                                        </li>
                                    </ol>
                                    <br>
                                    <br>
                                    تبصره 13- ابطال مزایده مجاز نیست و با تکمیل و ارسال فرم فروش کالا به سایت که توسط کاربر فروشنده صورت می پذیرد، خدمات سایت به کاربر عرضه شده و از آن پس کاربر حق ابطال روند عرضه کالا و یا مزایده آغاز شده را ندارد.
                                    <br>
                                    <br>
                                    تبصره 14- فروشنده ای که حداقل یک پیشنهاد قیمت معادل یا بالاتر از قیمت پایه کالا دریافت کند متعهد به فروش کالا به بالاترین قیمت ارائه شده می باشد مگر اینکه:
                                    <br>
                                    <ul>
                                        <li>نام کالا در لیست کالاهای ممنوعه باشد.
                                        </li>
                                        <li>خریداری که بالاترین قیمت را پیشنهاد نموده از عهده شرایط اعلام شده توسط فروشنده بر نیامده باشد. (مثلا روش پرداخت بهای کالا) و یا براساس مقررات و قوانین کشور مجاز به خریداری کالا نباشد.
                                        </li>
                                        <li>مشخصات و شناسایی خریدار برای فروشنده امکان پذیر نباشد.
                                        </li>
                                    </ul>
                                    <br>
                                    <br>
                                    تبصره 15- کاربر حق اخلال در روند سالم مزایدات و دستکاری در قیمت کالاهایی که سایر اعضا آنها را برای فروش ارائه نموده اند ، نداشته  و برای کالاهایی که شخصا برای فروش ارائه می نماید، نه بصورت مستقیم  ونه غیرمستقیم مجاز به پیشنهاد قیمت نیست. ضمنا تبانی با دیگران جهت  ارائه پیشنهاد  قیمت ، برای کالای خود و یا استفاده از نام کاربری دیگران مجاز نخواهد بود.
                                    <br>
                                    <br>
                                    تبصره 16- انجام معامله خارج از سایت شرخر به هر شکلی مجاز نمی باشد. تبادل هرگونه اطلاعات تماس و یا دادن پیشنهاد جهت انجام معامله خارج از سایت شرخر ممنوع است. همینطور استفاده از هرگونه متنی شامل لینک های خرید سایت های دیگر و یا درج هرگونه اطلاعات تماس برای کاربران جهت تبلیغات یا ارایه خدمات خود مجاز نمی باشد.

                            </p>

                            <p>
                                4-9- روش ارسال کالا
                            </p>
                            <p>
                                فروشندگان باید پس از فروش کالا نسبت به ارسال آن به خریدار از طریق پست های مورد تایید شرخر اقدام نمایند. این شرکت ها شامل پست پیشتاز جمهوری اسلامی، شرکت تیپاکس و شرکت TPG میباشند.
                            </p>

                            <p>
                               ;4-10- مسئولیت فروشندگان
                            </p>
                            <p>
                               کاربر شرخر که به عنوان فروشنده فعالیت مینماید، موظف است نسبت به ارسال  و تحویل کالا  اقدام نماید. بدیهی است که هرگونه مسئولیت، در زمینه کیفیت یا کمیت کالای ارائه شده و نیز ارسال آن بر عهده فروشنده بوده و در صورت اعلام  خریدار ، مبنی بر عدم دریافت کالا، فروشنده موظف به ارائه رسید ارسال کالا میباشد. فروشنده موظف است اطلاعات کامل خریدار را از سایت دریافت نماید. در بعضی از مواقع این امکان وجود دارد ، شرخر به منظور تطبیق اطلاعات ، جلوگیری از سوء استفاده و کلاه برداری با فروشنده و خریدار به صورت جداگانه تماس گرفته و در این صورت هر دو طرف موظف به  ارائه  اطلاعات به شرخر خواهند بود. هر نوع ضرر و زیانی که به هر نحو از سوی فروشنده به خریدار و یا از سوی خریدار به فروشنده وارد شود میبایست مابین طرفین حل و فصل شود. شرخر امکان گفتگوی دو طرفه را به منظور حل مشکلات از طریق بخش تیکت فراهم نموده و در صورت عدم حل مشکل، امکان پیگیری قضایی برای طرفین وجود دارد. چنانچه  در نتیجه نقض این توافق نامه ضرر و زیانی از سوی هر یک از طرفین به شرخر، سایر کاربران و یا اشخاص ثالث وارد شود، مسئولیت جبران خسارت با ایشان خواهد بود.
                                    <br>
                                    <br>
                                    <ol>
                                        <li>فروشنده موظف خواهد بود کالاهایی را که موجود نداشته در قسمت فروشگاه وارد ننموده و  یا چنانچه موجودی کالایی در فروشگاه به صفر رسیده و امکان تهیه مجدد آن طی 24 ساعت وجود نداشته باشد نسبت به حذف آن کالا اقدام نماید.
                                        </li>
                                        <li>از آنجاییکه هزینه حمل از خریدار دریافت می گردد، فروشنده موظف خواهد بود در هنگام تحویل کالا هزینه ارسال را نقدا پرداخت نماید. پس از وصول کالا توسط خریدار ، هزینه حمل دریافت شده از خریدار به همراه وجه کالا پس از کسر کسورات ، به حساب فروشنده واریز خواهد شد.
                                        </li>
                                        <li>فروشنده موظف خواهد بود فقط از طریق یکی از راه های فوق، جهت ارسال کالا برای خریدار اقدام نماید.
                                        </li>
                                        <li>در صورتیکه کالای ارسال شده جهت خریدار به دلایلی از قبیل مغایرت با اطلاعات وارد شده کالا در سایت، شکستگی و یا آسیب دیدگی از سوی خریدار مرجوع گردد، هیچ هزینه ایی به فروشنده از سوی سایت پرداخت نخواهد شد.
                                        </li>
                                        <li>فروشندگان ملزم هستند در معاملاتی که در این سایت انجام می دهند الزامات این توافق نامه را مراعات نمایند و مندرجات این توافق نامه در تفسیر و تعبیر اختلافات طرفین ملاک عمل می باشد.
                                        </li>
                                        <li>فروشنده ملزم می باشد در زمان مفقود شدن کالا، جهت استفاده از خدمات بیمه شرکت های حمل و نقل با توجه به قیمت کالا اقدام نماید.
                                        </li>
                                    </ol>
                            </p>

                            <p>
                                4-11- مسئولیت خریداران :
                            </p>
                            <p>
                                
                                    <ol>
                                        <li>در هنگام به وجود آمدن اختلاف بین خریدار و فروشنده، چنانچه طرفین به توافق نرسند، شکایت به بخش حل اختلاف ارجاع داده می شود. اگر طبق نظر بخش حل اختلاف مقرر شد که کالا باید مرجوع شود، هزینه حمل برای استرداد کالا به فروشنده به عهده طرفی خواهد بود که بخش حل اختلاف رای داده است. در صورتی که خریدار ظرف مدت 48 ساعت آن کالا را مرجوع نکند، مبلغ پرداختی به خریدار مسترد نخواهد شد و وجه برای فروشنده قابل برداشت خواهد بود.
                                        </li>
                                        <li>خریدار در هنگام استرداد کالا موظف خواهد بود، فقط از طریق شرکت پست جمهوری اسلامی ایران، شرکت تیپاکس و یا تی پی جی جهت این امر استفاده نموده و اطلاعات بارنامه ارسالی را ظرف 24 ساعت کاری به سایت اعلام نماید. پس از تایید وصول کالا توسط فروشنده، وجه پرداختی بابت خرید آن کالا به حساب خریدار واریز خواهد شد.
                                        </li>
                                        <li>خریدارانی که امتیاز آنها کمتر از 10 باشد حق شرکت در بیش از دو مزایده را نخواهند داشت.
                                        </li>
                                        <li>خریداران ملزم هستند در معاملاتی که در این سایت انجام می دهند الزامات این توافق نامه را مراعات نمایند و مندرجات این توافق نامه در تفسیر و تعبیر اختلافات طرفیت ملاک عمل می باشد.
                                        </li>
                                    </ol>
                            </p>

                            <p>
                                4-12- روش پرداخت
                                
                            </p>
                            <p>
                                خریداران می توانند با استفاده از کلیه کارت های عضو شتاب نسبت به خرید کالا های مورد نیاز خود اقدام نمایند.
                                    <br>
                                    پس از واریز وجه توسط خریدار، قسمت حسابداری سایت از وصول پرداختی شما در حساب بانک اطمینان حاصل نموده و چنانچه پول از حساب شما کسر گردیده، ولی به حساب سایت واریز نشده باشد، طی تماس تلفنی این موضوع به فرستنده وجه اطلاع داده خواهد شد. خریدار نهایتا پس از اطلاع از این موضوع تا 48 ساعت صبر نموده و اگر طی این مدت وجه واریزی از سوی بانک  مسترد نگردید، آنگاه با پشتیبانی بانک عامل پرداخت اینترنتی تماس گرفته و نسبت به رفع مغایرت اقدام نماید.
                                    <br>
                                    <br>
                                    تبصره 17- برای جلوگیری از زیان‌ها و خطرات احتمالی، سایت می‌تواند شیوه‌های پرداخت یک تراکنش را محدود نماید. در چنین مواردی، كاربر می‌تواند پس از اطلاع از این محدودیت‌ها، با استفاده از شیوه‌های باقی‌مانده تراکنش را انجام دهد.
                                
                            </p>

                            <p>
                                4-13- فعالیت‌ها، مبادلات و کالاهای ممنوعه
                                
                            </p>
                            <p>
                                فروشندگان ابتدا باید از مطابقت داشتن فعالیتها، مبادلات و فروش کالای خود با قوانین سایت اطمینان حاصل نمایند. در صورت منطبق نبودن آنها با قوانین سایت، از انحام هر یک از این امور جلوگیری شده و همچنین ممکن است تغییرات دیگری نظیر ایجاد محدودیت در تسهیلات خرید و فروش و حتی بسته شدن حساب کاربر خاطی اعمال شود.

                                    <br>
                                    تبصره 18-  موارد استثناء
                                    <br>
                                    مواردی که مطابق این قرارداد مصداق فعالیت‌ها، مبادلات و کالاهای ممنوعه باشند در شمول حمایت‌های سایت قرار نخواهند گرفت.
                                
                            </p>

                            <p>
                                4-14- تعرفه های خدمات شرکت
                                
                            </p>
                            <p>
                            تنها ۱٪ از تراکنش
                            </p>

                            <p>
                                4-15- روش تسویه حساب با فروشندگان
                                
                            </p>
                            <p>
                                پس از فروش موفق کالا در سایت، مبلغ کالا و هزینه ارسال (هزینه ارسال به صورت تقریبی محاسبه می شود و الزاما با هزینه های ارسال فروشنده مطابقت ندارد) از خریدار دریافت گردیده و با ایمیل و اس ام اس به فروشنده اطلاع داده خواهد شد تا کالای خود را برای خریدار طبق سفارش داده شده، در زمان تعیین شده ارسال نماید. پس از تحویل و تایید کالا توسط خریدار، مبلغ واریز شده پس از کسر تعرفه خدمات و مالیات و عوارض ارزش افزوده به قسمت مبلغ قابل برداشت فروشنده اضافه می گردد. فروشندگان در صفحه صورتحساب، در قسمت حساب شرخر من ، درخواست انتقال وجه مبلغ قابل برداشت خود را ارسال نموده و پس از طی 48 ساعت کاری از تاریخ ارسال درخواست، مبلغ قابل برداشت، به حساب اعلام شده در صفحه مشخصات بانکی واریز می گردد.
                                    <br>
                                    لازم به ذکر است تسویه حساب با کاربران در صورتی که با سایر بندهای توافق نامه کاربری مغایرت نداشته باشد، تنها از طریق شماره شبای ثبت شده در حساب کاربری در سایت شرخر انجام می شود. همینطور لازم است نام، نام خانوادگی و شماره ملی کاربر در حساب کاربری ایشان ثبت شده باشد و شماره شبای ثبت شده متعلق به نام، نام خانوادگی و شماره ملی درج شده در حساب کاربری باشد. در غیر این صورت وجه واریز نخواهد شد.
                                    <br>
                                    اگر خریدار دریافت کالا را تا 5 روز پس از ثبت بارنامه توسط فروشنده تایید نکند، در این مدت مبلغ پرداختی به حساب فروشنده واریز نخواهد شد. پس از سپری شدن این مدت و تایید نشدن کالا توسط خریدار، از بخش پشتیبانی شرخر برای تایید تلفنی کالا با خریدار تماس گرفته می شود. چنانچه طی مدت 24 ساعت دو بار بخش پشتیبانی با خریدار تماس بگیرد و خریدار پاسخگو نباشد، سیستم به صورت خودکار کالا را تایید می کند و مبلغ واریزی به حساب فروشنده واریز می شود.
                                    <br>
                                    اگر خریدار هنگام تایبد کالا فیدبک ناراضی بدهد، مبلغ کالا تا 7 روز پس از تاریخ ثبت بارنامه توسط فروشنده، غیر قابل برداشت است و طی این مدت خریدار باید شکایت خود را مطرح کند. در صورت مطرح کردن شکایت، اختلاف به سایت شرخر ارجاع داده می شود. سپس سایت با توجه به ادله دو طرف و طبق قوانین موجود دارای حق تصمیم گیری در مورد آزادسازی بخشی و یا تمامی مبلغ مبادله برای هر دو طرف و یا تنها یک طرف منازعه می باشد.
                                    <br>
                                    در صورتی که خریدار طی این مدت (یعنی 7 روز) شکایت نکند، پس از آن مبلغ واریزی برای فروشنده قابل برداشت می شود.
                                    <br>
                                    <br>
                                    <span class="styleBlackB">موجودی حساب فروشنده،</span> مبلغی است که خریدار بابت خرید کالا به شرکت شرخر پرداخت کرده ولی کالا را دریافت نکرده یا دریافت کرده و تائید نکرده و یا از خرید خود راضی نبوده و به شرخر شکایت کرده، این وجه بعنوان امانت در حساب شرکت باقی مانده و قابل برداشت نخواهد بود.
                                
                            </p>
                            <p>
                                4-16- امتیازات اعضاء
                                
                            </p>
                            <p>
                                پس از مبادله هر کالا، خریدار و فروشنده می توانند نظرات مثبت، خنثی و یا منفی خود را در خصوص روش عملکرد طرف مقابل ارائه نموده و آنرا در سوابق طرف مقابل در کنار نام کاربری جهت اطلاع سایرین ثبت نمایند. روش "امتیاز کاربر" که در سایت مورد استفاده قرار گرفته به کاربران کمک می نماید تا سابقه سایر اعضاء را مشاهده نمایند. به کاربران توصیه میشود قبل از معامله با هر کاربر "امتیاز کاربر" مورد نظر را بررسی نمایند. اعلام نظر مثبت ، یک امتیاز مثبت، خنثی صفر امتیاز  و منفی یک امتیاز منفی برای  طرف مقابل محاسبه می شود . سایت مجاز خواهد بود در صورتی که امتیاز هر یک از اعضا به 2- برسد، به صورت اتوماتیک حساب کاربری آن عضو را معلق نموده و حق استفاده از خدمات سایت را سلب  نماید. امتیاز هر عضو در حقیقت شهرت و اعتبار وی در سایت می باشد که سایرین می توانند بر اساس آن در خصوص قابل اطمینان بودن یا نبودن وی بعنوان طرف یک معامله قضاوت نمایند. در صورت پرداخت وجه کالا توسط خریدار، سایت به صورت خودکار یک امتیاز مثبت برای وی در نظر میگیرد.
                                
                            </p>


                                <h3>ماده 5- حل اختلافات
                                
                                </h3>
                            <p>
                                خریداران و فروشندگان در صورت داشتن  شکایت، اختلاف و یا مواجه با بروز مشکلات در امر خرید و فروش می بایست با مراجعه به بخش حل اختلاف که دسترسی به آن از طریق صفحه  "شرخر من" میسر شده،  مورد حمایت شرخر قرار گیرند.
                                
                            </p>

                            <p>
                                حل اختلافات از طریق داوری شرخر
                                
                            </p>
                            <p>
                                در سایت یک سیستم پرسش و پاسخ ایجاد گردیده که در صورت بروز مشکل، خریدار و فروشنده موظف خواهند بود تا از این طریق مشکلات شان را با یکدیگر مطرح و اقدام به حل آن نمایند. این سیستم شکایت شاکی را ثبت نموده و شماره  پیگیری جهت اقدامات بعدی صادر می نماید. قسمت حل اختلاف سایت با استفاده از این سیستم قادر خواهد بود تا در جریان اختلاف ایجاد شده و ریز گفتگوی طرفین قرار گرفته و در نهایت نسبت به صدور رای عادلانه اقدام نماید. سایت  مسئولیتی در قبال حل اختلاف ، در خارج از این چهارچوب تعیین شده نخواهد داشت.
                                    <br>
                                    <br>
                                    تبصره 19- در صورتیکه قسمت حل اختلاف سایت نظر نهایی ، در مورد حل یک اختلاف را اعلام نموده و لیکن طرفین آن نظر را اجرا ننمایند ، دیگر حق طرح هیچ گونه شکایتی در این مورد را نخواهند داشت.
                                    <br>
                                    تبصره 20 - اگر ثابت شود که دعوای مطرح‌ شده از طرف کاربر واهی بوده، کاربر موظف است خسارات وارده به شرخر را مطابق نظر داور رسیدگی‌کننده به آن بپردازد و در صورتیکه کاربری با مشكل روبرو شده و شرخر را در بروز آن مقصر بداند، لازم است ابتدا موضوع را با خود سایت در میان گذاشته تا با مذاکره و رسیدگی دقیق‌تر نسبت به حل مساله اقدام شود.
                                
                            </p>

                                <h3>ماده 6- اقدامات و اختیارات سایت
                                
                                </h3>
                            <p>
                                شرخر در قطع، محدود نمودن و یا لغو ارایه خدمات خود به کاربران مختار است
                                    <br>
                                    همچنین اگر بر اساس دلایل و شواهد قطعی مشخص گردد که کاربر در فعالیت‌ها و  مبادلات ممنوعه یا کالاهای غیر مجاز دخالت داشته‌، به منظور جلوگیری از ورود ضرر و زیان به کاربران، اشخاص ثالث و سایت، اقدامات احتمالی شامل موارد زیر را اتخاذ خواهد نمود:
                                    <br>
                                    <ol>
                                        <li>توقف انجام تراکنش‌ها، تعلیق یا ایجاد محدودیت دسترسی کاربر به سایت و یا لغو عضویت
                                        </li>
                                        <li>اصلاح اطلاعات نادرستی که به سایت داده‌ شده است
                                        </li>
                                        <li>اطلاع به مشتریان، بانک و سایر کاربران در مورد فعالیت‌های کاربر خاطی
                                        </li>
                                        <li>امتناع از ارائه‌ی خدمات آتی
                                        </li>
                                        <li>تعقیب و پیگرد قانونی، سایت این حق را برای خود محفوظ می‌دارد که به تشخیص خود و با اطلاع قبلی به این توافق نامه خاتمه داده و یا دسترسی کاربر به سایت را قطع نماید.
                                        </li>
                                        <li>قطع خدمات و یا محدودیت دسترسی به صفحه کاربری
                                        </li>
                                        <li>نقض شرایط استفاده از خدمات اینترنتی سایت
                                        </li>
                                        <li>اگر کاربر شرایط استفاده از خدمات شرخر را نقض کند، سایت می‌تواند از طرق قانونی خسارات وارد شده را مطالبه نماید.
                                        </li>
                                        <li>حذف و یا ویرایش پیام های ارسالی کاربران به یکدیگر و یا پیام های بخش سوال از فروشنده
                                        </li>
                                    </ol>
                                    <br>
                                    در صورتی که ارائه خدمات به کاربر قطع یا محدود و یا لغو گردد، ، مراتب به وی ابلاغ خواهد شد. در این موارد کاربر می‌تواند تقاضای رفع این محدودیت‏ها را مطرح نماید تصمیم‏گیری نهایی در این خصوص با سایت خواهد بود.
                                    <br>
                                    اگر به هر دلیلی كاربر به سایت بدهکار باشد (مثلا مشکلات بانکی و غیره)، فورا اقدامات لازم جهت وصول طلب انجام خواهد شد. كاربران موظفند نهایت سعی خود را جهت تسهیل و تسریع این امر به كار بندند. اگر موجودی كاربر کافی نباشد، با کسری موجودی مواجه شده و باید سریعا نسبت به تامین موجودی کافی اقدام نماید. در غیر این صورت شرخر جهت وصول مطالبات خود، از طرق دیگری که مناسب تشخیص دهد ، اقدام خواهد نمود. اگر نسبت به یک تراکنش شکایتی مطرح شود، سایت ادامه  مبادلات را تا حصول نتیجه قطعی به تعویق می‌اندازد. اگر حکم به نفع فروشنده صادر شده و یا تراکنش به دلیل حمایت سایت از فروشندگان صحیح تشخیص داده شود، مبلغ  مورد اختلاف به فروشنده مسترد خواهد شد در غیر این صورت مبلغ مورد اختلاف به   خریدار باز گردانده می‏شود.
                                    <br>
                                    در جهت حفط منابع سایت و همچنین جلوگیری از سوء استفاده احتمالی ،فروشگاه های آزمایشی، غیر فعال، بدون محتوا و محصول حذف خواهد شد.

                                
                            </p>



                                <h3>ماده 7- حقوق و مالکیت سایت
                                
                                </h3>
                            <p>
                                دامنه «sharkhar.net»، نام «شرخر»، لوگو و سایر علائم تجاری ثبت شده، محصولات و خدمات درج شده در سایت، متعلق به شرخر بوده و بدون کسب اجازه کتبی، هر گونه کپی برداری و استفاده از موارد فوق ممنوع خواهد بود. علاوه بر این، اسناد، توافقنامه‏ها، فرم‏ها، درخواست‏ها، طرح سربرگ صفحات، شکل‌های گرافیکی و دکمه‌ها در مالکیت انحصاری شرخر بوده و بدون کسب اجازه کتبی کپی‌برداری از آن‌ها ممنوع است. مالکیت و منافع کلیه حقوق سایت شرخر و مندرجات آن منحصرا متعلق به شرخر و شرکت شرخر خواهد بود.
                                
                            </p>


                                <h3>ماده 8- قانون حاکم
                                
                            </h3>
                            <p>
                                قانون حاکم بر این توافق نامه کلیه‏ی قوانین و مقررات کشور جمهوری اسلامی ایران می‏باشد.
                                
                            </p>


                                <h3>ماده 9-  شرایط عدم مسئولیت و عدم تضمین
                                
                            </h3>
                            <p>
                                9-1 شرط عدم مسئولیت
                                    <br>
                                    سایت و هیچ یک از ارگان‏های اصلی یا فرعی آن به هیچ وجهی، مسئول خسارات اتفاقی، غیرقابل ‌پیش‌بینی، تبعی و عدم‌النفع در قبال کاربران نیست. مسئولیت شرخر، شرکت شرخر و کارکنان آن محدود به خسارات مستقیم و بلاواسطه ایی است که با اثبات تقصیر سایت به کاربران یا اشخاص ثالث وارد شده است. در صورتی كه ثابت شود ورود خسارت در نتیجه اهمال، تقصیر و یا نقض تعهدات قانونی یا قراردادی كاربر بوده، سایت و شرکت شرخر مسئول پرداخت هیچ خسارتی نخواهند بود. همچنین در صورتی كه احراز گردد وقوع حالت فورس ماژور یا قوه قهریه باعث ایجاد خسارت گردیده، سایت و شرکت از مسئولیت برئ خواهند بود.
                                    <br>
                                    <br>
                                    9-2 با پذیرش این توافقنامه کاربران قبول می کنند شرکت و سایت هیچگونه مسئولیتی در خصوص ادعاها و مطالب گمراه کننده، نادرست، مضر و موهن مندرج در سایت ندارد. بدیهی است به محض اطلاع و رویت هر گونه اطلاعات غیر اخلاقی، غیرشرعی و ناهنجار، اطلاعات مذکور از سایت حذف خواهد شد.
                                    <br>
                                    <br>
                                    9-3 سایت هیچگونه مسئولیتی در خصوص زیان ها و خسارات احتمالی ناشی از عملکرد شرکت و پرسنل به اعضا نداشته و حداکثر خسارات قابل پرداخت معادل کارمزد خدمات ارائه شده به شخص مدعی ، خواهد بود.
                                    <br>
                                    <br>
                                    9-4 شرخر در مورد صحت اظهارات كاربران در خصوص کسوراتی از قبیل مالیات، عوارض و دیگر مطالبات قانونی که به مبالغ دریافتی یا پرداختی تعلق می‏گیرد، هیچ مسئولیتی ندارد و مسئول پرداخت این کسورات نخواهد بود.
                                    <br>
                                    <br>
                                    9-5 عدم تضمین: سایت خدمات خود را تنها طبق شروطی که در این توافق نامه بیان شده ارائه می‌نماید و هیچ تضمین و شرط اضافی دیگر را نپذیرفته و تضمین نمی نماید که خریدار یا فروشنده به همه شروط معامله پایبند باشند.

                                
                            </p>


                                <h3>ماده 10- عدم اسقاط حق
                                
                            </h3>
                            <p>
                                عدم تعقیب یا چشم‌پوشی سایت از نقض برخی تعهدات توسط کاربران به معنای اسقاط حق رسیدگی و تعقیب این تخلفات نیست و در آینده می‌توان این تخلفات را تحت تعقیب قانونی قرار داد. بنابراین، طرح ادّعای مرور زمان از سوی كاربر به هیچ وجه قابل قبول نخواهد بود.
                                
                            </p>


                                <h3>ماده 11- اصلاح توافق نامه
                                
                                </h3>
                            <p>
                                امکان بازنگری و یا اصلاح کلی و یا جزیی این توافق نامه در طی زمان وجود داشته  و در صورت انجام این امر نسخه ی بازنگری شده بر روی سایت قرار گرفته و از زمان درج نسبت به همه‏ی كاربران عضو  موثر خواهد بود.
                                
                            </p>


                                <h3>ماده 12- شرایط فورس ماژور
                                
                                </h3>
                            <p>
                                عمل به مفاد این توافق نامه در شرایط خارج از اراده از قبیل قطعی سیستم اینترنت و... و فورس ماژور شامل سیل، زلزله، صاعقه ، آتش سوزی و غیره مستثنی خواهد بود.
                                    <br>
                                    این توافق نامه در 12 ماده و 20 تبصره به رویت کاربر رسیده و با تایید در هنگام عضویت، از آن پس پذیرش بدون قید و شرط این قرارداد لازم الاجرا خواهد بود.

                                
                            </p>


                        </div>
                    </div>
                </div>


            </div>
        </div>
    </div>
@endsection